[
  {
    "playbackSpeed": 1,
    "password": "$2b$10$RFCqQu0N9JlYKEbuOnBqru72d98yQ0F.3cNAIx0EI4pv.VK26zVvu",
    "translateLang": "English (United States)",
    "userCreatedAt": "2023-03-10T10:40:56.298Z",
    "sk": "3968bf20-c8fd-449d-aa24-663ef8913cf1",
    "transcribeCutOffType": "auto",
    "username": "lincoln",
    "transcribeLang": "Japanese",
    "pk": "userData",
    "userUpdatedAt": "2023-03-25T01:37:32.370Z"
  },
  {
    "transcriptCreatedAt": "2023-03-25T00:44:54.354Z",
    "version": 2,
    "partsKey": "transcribe/246b77a0-806d-472b-8e1e-b194093e1284/parts.json",
    "partsOrder": [
      "689270a1-8163-4926-a43d-e304ba2ca977",
      "a29560ce-2ad9-4449-a2cc-f18ac16cb540",
      "ad742f7f-323b-4106-8f89-045498e3af8c"
    ],
    "sk": "transcript#246b77a0-806d-472b-8e1e-b194093e1284",
    "pk": "userTranscripts#3968bf20-c8fd-449d-aa24-663ef8913cf1",
    "transcriptUpdatedAt": "2023-03-25T02:35:32.450Z",
    "preview": "テストテストございますマミさん元気ですか あちらはどうですかこちらも元気です おはよう日本は買いましたねそれは街になかったけど水で結果を切った ゲーム 準決勝と決勝 上海 ゲームでした 準決勝はサヨナラ勝ち グッバイ さよ 何でさようならですか 英語でもさようならって言うらしいばいって言うらしいですが負けてて最後の9回で逆転勝ちすること 最後の回最後の回が9回 最後の回で逆転勝ちすることをさようならと言います 逆転勝ちはサヨナラですかそういうのですね 江戸間 裏なので表と裏があると前に言ったと思うんですけど最初に攻撃の日とか後で攻撃のチームか There is a test test. Mami, how are you? How are you over there? I'm fine too. Good morning I bought Japan game semi-finals and finals Shanghai was a game Goodbye victory in the semi-finals goodbye Sayo why are you saying goodbye ",
    "title": "テストテストございますマミさん元気ですか あちらはどうですか..."
  },
  {
    "transcriptCreatedAt": "2023-03-17T22:10:13.910Z",
    "partsKey": "transcribe/2f4cd1fb-3aaa-4a38-bb58-573e3325e321/parts.json",
    "partsOrder": [
      "0770ab06-bf17-461d-b41a-29bd25cddaa7"
    ],
    "sk": "transcript#2f4cd1fb-3aaa-4a38-bb58-573e3325e321",
    "transcriptUpdatedAt": "2023-03-17T22:10:13.910Z",
    "pk": "userTranscripts#3968bf20-c8fd-449d-aa24-663ef8913cf1",
    "preview": "ありますのでこの仕事であるあの他の人でもあの香りでできるって言うな状況にしておけば助かりますねというのができていればお金にも取得しなと じゃないかなと思ってます 一方いわゆる年収の壁についてきた総理大臣は制度の見直しに取り組むと表明しました 年収の壁は勤務先の企業の規模によって106万円や130万円を超えると扶養の対象から外れて社会保険料などの負担が生じ手取りが減ることから働く時間を抑えるわけになっ とも指摘されています このため政府は配偶者に扶養されている人がパートなどで働く企業に助成金を出して企業に保険料を肩代わりしてもらう方向で検討を進めています There is, so if you can create a situation where other people can do this job with that scent, it will be helpful, so if you can get it for money. I don't think so On the other hand, the Prime Minister, who has hit the so-called annual income wall, announced that he will work on reviewing the system. ",
    "title": "ありますのでこの仕事であるあの他の人でもあの香りでできるって..."
  },
  {
    "transcriptCreatedAt": "2023-03-15T17:25:09.353Z",
    "partsKey": "transcribe/4540b4cb-9914-46a5-80f8-3dae394794d1/parts.json",
    "partsOrder": [
      "7f22ff55-d28f-4cec-a6b3-7b70ce31f087"
    ],
    "sk": "transcript#4540b4cb-9914-46a5-80f8-3dae394794d1",
    "transcriptUpdatedAt": "2023-03-15T17:25:09.353Z",
    "pk": "userTranscripts#3968bf20-c8fd-449d-aa24-663ef8913cf1",
    "preview": "おはようございます ",
    "title": "おはようございます "
  },
  {
    "transcriptCreatedAt": "2023-03-16T03:31:49.943Z",
    "partsKey": "transcribe/51a20904-938d-41d4-8275-2a35d370aa08/parts.json",
    "partsOrder": [
      "d24ab42a-4c9d-4caa-b391-22072739157d"
    ],
    "sk": "transcript#51a20904-938d-41d4-8275-2a35d370aa08",
    "transcriptUpdatedAt": "2023-03-16T03:31:49.943Z",
    "pk": "userTranscripts#3968bf20-c8fd-449d-aa24-663ef8913cf1",
    "preview": "もうちょっとやりようがあるんだなって思うよね でも買える業界売上ナンバーワンのホームセンターカインズのお店 今だけで 阿智村のやんちゃ恋人どんな浦野さん人間の母として 歯茎の達人海老原葉月さんいつでき15年の二児の母で大泉カインズのおじさんが来ると ともちゃんは帰ってきますか 俺は頭に2回目開いて カインズ浦和美園店 花でガーデニングとか DIY とかイメージがあると思うね 17000平米を超えるリバマー八尾エリアに分かれ専門用品から主婦に役立つ日用品まで10万点以上が揃っているその中から関越の達人海老原さんが選んだ主婦の日常生活 I think there's more I can do But you can buy it at home center Cainz, the number one sales in the industry just now Achimura's mischievous lover What kind of Urano-san, as a human mother Hazuki Ebihara, the master of gums, was born when she was a 15-year-old mother of two, and the uncle of Cainz Oizumi came. ",
    "title": "もうちょっとやりようがあるんだなって思うよね でも買える業界..."
  },
  {
    "transcriptCreatedAt": "2023-03-16T21:44:22.574Z",
    "partsKey": "transcribe/5923a7da-ca51-4b81-93db-626ef86da809/parts.json",
    "partsOrder": [
      "ca6fa8dc-39d3-4f5e-85fc-ca005390de87"
    ],
    "sk": "transcript#5923a7da-ca51-4b81-93db-626ef86da809",
    "transcriptUpdatedAt": "2023-03-16T21:44:22.574Z",
    "pk": "userTranscripts#3968bf20-c8fd-449d-aa24-663ef8913cf1",
    "preview": "16日愛知県安城市の会社事務所で元従業員とみられる51歳の容疑者が従業員の女性を人質にして立てこもり監禁の疑いで逮捕されました会社関係者とみられる 名前を出して連れてくるよう要求していたということで警察は動機や事件に至る経緯を詳しく調べることにしています 2月に首都圏で発売された新築マンションの一個あたりの平均価格は67708万円と去年の同じ月と比べ3ヶ月ぶりに下落しました 防衛省が16日南西諸島の防衛体制の強化の一環として沖縄県の石垣島に陸上自衛隊の新たな部隊を発足させ石垣駐屯地を開設しました On the 16th, a 51-year-old suspect, believed to be a former employee, was arrested at a company office in Anjo City, Aichi Prefecture on suspicion of holding a female employee hostage and barricading him. The police are investigating the motives and circumstances leading up to the incident in detail because they requested that they bring their names out. ",
    "title": "16日愛知県安城市の会社事務所で元従業員とみられる51歳の容..."
  },
  {
    "transcriptCreatedAt": "2023-03-20T14:39:39.944Z",
    "partsKey": "transcribe/73d0574c-2a98-4430-b31d-b050dfb1bec5/parts.json",
    "partsOrder": [
      "4499e3a9-b712-4c9c-a983-62213aa5659d"
    ],
    "sk": "transcript#73d0574c-2a98-4430-b31d-b050dfb1bec5",
    "transcriptUpdatedAt": "2023-03-20T14:39:39.944Z",
    "pk": "userTranscripts#3968bf20-c8fd-449d-aa24-663ef8913cf1",
    "preview": "激しい内戦を引き起こしこの20年間でおよそ20万人の市民が犠牲になりました 2014年からは過激派組織 is が台頭し一時国土の1/3を支配する危機的な状況に陥ります 背景にあったのはないがしろにされたスンニ派勢力の不満と隣国シリアの内戦です イラク政府は国際社会の支援を受け3年半をかけて is から領土を奪還しました 一方イラク北部に自治区と自治政府それに独自の軍事組織を持つクルド人勢力は中央政府を通さず外国と直接外交や貿易を行うようになります is との戦いに貢献した勢いに乗って2017年にはイラクからの独立の是非を問う住民投票を行いました Approximately 200,000 civilians have died over the last 20 years in a violent civil war. From 2014, the extremist organization is has risen, and it is in a crisis situation that temporarily controls 1/3 of the country. In the background was the dissatisfaction of neglected Sunni forces and the civil war in neighboring Syria. ",
    "title": "激しい内戦を引き起こしこの20年間でおよそ20万人の市民が犠..."
  },
  {
    "transcriptCreatedAt": "2023-03-22T03:01:45.966Z",
    "partsKey": "transcribe/8efc3686-6114-4fde-a96f-695f88872a2a/parts.json",
    "partsOrder": [
      "6a4609c9-7d32-4b69-89e3-d64c02280ea4"
    ],
    "sk": "transcript#8efc3686-6114-4fde-a96f-695f88872a2a",
    "transcriptUpdatedAt": "2023-03-22T03:01:45.966Z",
    "pk": "userTranscripts#3968bf20-c8fd-449d-aa24-663ef8913cf1",
    "preview": "ケロリさん隣でなんかやってると思う 日本とアメリカの決勝が行われ日本が3対2で勝って3大会ぶり3回目の優勝を果たしました 岸田総理大臣はウクライナでゼレンスキー大統領と首脳会談を行いウクライナに殺傷能力のない装備品を教えんするため3000万ドルを拠出する考えを伝えました10月大統領は G 7議長国としての日本の責任を考えれば今回の会談は国際社会に成果をもたらし得ると述べ国際秩序を守っていく上で日本が果たす役割に期待を示しました ウクライナの首都9で行われた首脳会談した総理大臣はウクライナに殺傷能力のない装備品を支援するため3000万ドルを拠出する他エネルギー分野などでの新たな I think Kerori-san is doing something next to me The final between Japan and the United States was held, and Japan won 3 to 2 and won the championship for the first time in three tournaments and the third time. ",
    "title": "ケロリさん隣でなんかやってると思う 日本とアメリカの決勝が行..."
  },
  {
    "transcriptCreatedAt": "2023-03-16T01:58:44.456Z",
    "partsKey": "transcribe/b80f21f3-7bea-4024-ba12-95c10c64b8a5/parts.json",
    "partsOrder": [
      "d64c60b2-554d-485b-941d-4cafed9db8b8"
    ],
    "sk": "transcript#b80f21f3-7bea-4024-ba12-95c10c64b8a5",
    "transcriptUpdatedAt": "2023-03-16T01:58:44.456Z",
    "pk": "userTranscripts#3968bf20-c8fd-449d-aa24-663ef8913cf1",
    "preview": "aiko 的に解散されたいとかが色々ありましたけれども巻き方下に看守の階段ということでどこまで関係を構築できるのかというところもありますねはい本当にそう思います 日本人の私としてはよくゴールドゴールポストが動くよねって言うな話はもちろん日本でもやりますが一方でどうしても歴史の問題というのは自分たちが主観で語ってしまうこと ということやはり気をつけなきゃいけない一方で事実はもちろんあるんです例えば65年の話ってどの程度そこで解決した事ってどの体と韓国の皆さんには教育の中で入ってる 針は37.8%の評価するというパーセンテージがなかにはどのような層の人達は評価をするというふうに考えているのか冷静な判断なのかそれとも何かちょっと違う There were a lot of things like aiko wanting to be dissolved, but there is also the question of how far we can build a relationship with the stairway of the prison guard. As a Japanese person, of course, I often talk about how the gold goalposts move in Japan, but on the other hand, when it comes to historical issues, we tend to talk about them subjectively. ",
    "title": "aiko 的に解散されたいとかが色々ありましたけれども巻き方..."
  },
  {
    "transcriptCreatedAt": "2023-03-17T10:37:41.285Z",
    "partsKey": "transcribe/d30e6371-1e53-4545-8a80-21487900e833/parts.json",
    "partsOrder": [
      "cad61076-e62c-4765-9318-9ca87b25773e"
    ],
    "sk": "transcript#d30e6371-1e53-4545-8a80-21487900e833",
    "transcriptUpdatedAt": "2023-03-17T10:37:41.285Z",
    "pk": "userTranscripts#3968bf20-c8fd-449d-aa24-663ef8913cf1",
    "preview": "会の方針でどう変わったのかを整理しますこちらですこれまでは原則屋内では不要屋内では着用を推奨してきましたこれが屋内屋外問わず個人の判断に委ねることになりました 一方で引き続きマスク着用が推奨されるところもありますこちらです医療機関の受診時ですとか高齢者施設などの訪問時そして混雑した電車やバスに乗る時です 画面右上の QR コードからはこうしたポイントもまとめてご覧いただけますぜひアクセスをしてみてくださいスタジオにはゲストをもうひと方及びしています新型 な対策にあたる政府の分科会のメンバーで感染症に詳しい舘田一博さんですよろしくお願いしますよろしくお願いします例えばですねこの今回のルールですが会話すれば Here's a summary of how the policy of the association has changed.Until now, in principle, it is not necessary to wear indoors.We recommended that you wear it indoors. On the other hand, there are places where it is still recommended to wear a mask. This is when visiting a medical institution, visiting a facility for the elderly, or riding a crowded train or bus. ",
    "title": "会の方針でどう変わったのかを整理しますこちらですこれまでは原..."
  },
  {
    "transcriptCreatedAt": "2023-03-20T12:51:45.874Z",
    "partsKey": "transcribe/db957763-c28a-4d10-989c-2b5eb292471d/parts.json",
    "partsOrder": [
      "97df30cc-1125-46ad-9c79-4efd16492cfc"
    ],
    "sk": "transcript#db957763-c28a-4d10-989c-2b5eb292471d",
    "transcriptUpdatedAt": "2023-03-20T12:51:45.874Z",
    "pk": "userTranscripts#3968bf20-c8fd-449d-aa24-663ef8913cf1",
    "preview": "9月4 S ストーンの会見に直接混んでそうですねはい医療としてはすごくいいと思うんですけど怖さもありますよねこっちの考えてること 後ろの家の後めちゃめちゃエロいこと考えてたらいや本当に本当にそれがいきなり送信されたらまずいそうなんですけどそういう強さは確かにあるなあと思いましたけどね そこまで逆に技術が進めばまたその使い方っていうのはいろいろ考えられると思うんですけど餌は現段階ですごいのはまさき話してたみたいに打ったとか猿の実験ではもう をしていてでまあ実際あのあのこのタイミングで僕行ったのは元々はもう人間でやり始めてて会見でも埋め込んだ人がいきなり出てくんじゃないかなような噂も September 4 It's crowded directly at the press conference for S Stone. After the house behind me, I thought it would be really, really bad if it was sent all of a sudden. Conversely, if the technology advances to that point, I think we can think of various ways to use it, but at the current stage, the bait is amazing, as I said before, and in experiments with monkeys. ",
    "title": "9月4 S ストーンの会見に直接混んでそうですねはい医療とし..."
  },
  {
    "transcriptCreatedAt": "2023-03-21T02:31:01.670Z",
    "partsKey": "transcribe/e79d21ad-fa8f-4918-93e3-a34d1e92456f/parts.json",
    "partsOrder": [
      "2faca60f-1247-49ff-a6ed-afab17441e33"
    ],
    "sk": "transcript#e79d21ad-fa8f-4918-93e3-a34d1e92456f",
    "transcriptUpdatedAt": "2023-03-21T02:31:01.670Z",
    "pk": "userTranscripts#3968bf20-c8fd-449d-aa24-663ef8913cf1",
    "preview": "行いました 当初の日程では日本時間の今日午後帰国に向けてインドを離れる予定でしたが複数の政府与党の関係者によりますと岸田総理大臣は既にインドを離れウクライナに向かっている また芦田総理大臣が日本時間の午前9時半頃ポーランドの伏見汁で列車に乗り込む姿を NHK の記者が確認しました した総理大臣は今日中によくライナーに到着しゼレンスキー大統領と首脳会談を行うものとみられます 太平洋戦争後日本の総理大臣が戦闘が続く国や地域を訪れたことはなく日本の首脳によるウクライナ訪問は去年2月にロシアが軍事侵攻を開始して以降初めてとなります did According to the original schedule, Prime Minister Kishida was scheduled to leave India for his return to Japan this afternoon, but according to officials from multiple government and ruling parties, Prime Minister Kishida has already left India for Ukraine. ",
    "title": "行いました 当初の日程では日本時間の今日午後帰国に向けてイン..."
  }
]