const text = `アリアドネ・レストゥール。グランヘイム国の王と、いまは亡きレストゥール皇国の皇女のあいだに生まれた婚外子だ。

　父からはグランヘイムを名乗ることを許されず、母からは名前を呼ばれない。親の愛情を知ることなく育てられた不遇の皇女であるが、成長するにつれてその才能を開花。

　鮮烈なデビュタントを経て、紅の薔薇として社交界に君臨する皇女。



　まるで物語の主人公が歩むような波乱に満ちた人生。けれど、彼女がこの世界の主人公になることは決してない。彼女が辿り着いたのは、恥辱にまみれたバッドエンドだった。



　――ここは王宮にある謁見の間。その場に集まった貴族達の視線を一身に受けたアリアドネは、後ろ手に拘束された状態で跪かされていた。

　みすぼらしい姿にはなっているが、青みがかったプラチナブロンドはいまもなお艶やかで、皇族の証である宝石眼はアメシストのごとくに輝いている。



　そんな彼女が見つめる先。

　国王陛下は療養中に付き玉座は不在。その隣にある席には王妃が厳かに座っている。更にその横には裁判官が立っており、彼は罪状を纏めた紙を高らかに掲げていた。



「アリアドネ・レストゥール。そなたは、前王妃の暗殺、並びに第一王子の毒殺。事故に見せ掛けた前騎士団長の殺害。国王の暗殺未遂および傷害。現騎士団長の脅迫。闇ギルドとの内通による国家機密の情報漏洩。禁呪に手を出した罪を認めるか？」



　そのあまりの罪状の多さに、集まっていた貴族からざわめきが上がる。

　だがアリアドネは視線一つ揺らさなかった。



「――ええ、認めるわ」



　まっすぐにまえを向き、静かな口調で罪を認めた。よく通るアリアドネの声はざわめきの中でも謁見の間に響き、皇族の証である宝石眼に見つめられた裁判官が一歩後ずさった。

　観衆の瞳に、悪逆非道の限りを尽くしたアリアドネに対する恐怖が滲む。



（身に覚えのない罪も混じっているけれど……）



　アリアドネは彼らの憎しみを無言で受け入れた。なぜなら、並べられた罪はすべて、第二王子――ジークベルトを次期国王に押し上げるため、同じ派閥の誰かが実行したことだからだ。



　アリアドネは現国王の血を引きながら、グランヘイムの名を名乗ることを許されていない。母方の姓であるレストゥールを名乗っているが、その母からも愛情を与えられなかった。

　家族愛に飢えていた彼女は、唯一家族と呼んでくれたジークベルトに心酔した。



　いまは兄と呼ぶことすら許されていないけれど、ジークベルトが王になれば、現国王の命令を撤回することが出来るはずだった。

　だからジークベルトを王にするべく、あらゆる悪事に手を染めた。



　悪事がつまびらかにされた以上、彼の妹を名乗ることは出来ないだろう。だが、家族だと言ってくれた彼が王になり、自分を忘れないでいてくれるのなら死んでも悔いはない。

　アリアドネはすべての罪を飲み干し、希代の悪女として裁かれることを受け入れる。



（決して後悔はしない。だって私は、ジークベルトお兄様のお役に立てたんだもの）



　むしろ、彼のために断罪されることが嬉しい。自分一人が断罪されることで、ジークベルトの側近に掛けられた疑惑をすべて引き受けることが出来るから。

　そんな晴れやかな気持ちでいると、そこにジークベルトが婚約者を伴って登場した。



（ジークベルトお兄様がどうしてここに？）



　アリアドネが働いた悪事の多くには彼が関与している。そのことを追及させないためにも、この断罪の茶番劇には関わらないようにするという手はずだった。



「まさか、おまえがこのような大それたことをしでかしていたとはな」



　蔑むような目を向けられる。

　その瞬間、アリアドネの鼓動がドクンと嫌な音を立てた。



「……ジークベルト、殿下？」

「まったく。こんなのと血が繋がっているとは、考えただけで虫唾が走る」

「そ、それは、どういうことですか!?」



　誰からも愛されなかったアリアドネ。彼女にとって、ジークベルトが掛けてくれる優しい言葉だけが希望だった。なのに、そんなことを口にされるなんて信じられないと目を見張る。

　次の瞬間、ジークベルトが身を屈め、アリアドネの耳元に口を寄せた。



「滑稽だな。母がなぜ死んだかも知らず、俺の甘い言葉に騙されて。だが、おかげで俺は王太子になることが出来た。おまえはとても優秀な捨て駒だったよ」

「――まさか、最初から私を捨てるつもりだったんですか!?」



　身を離したジークベルトに向かって叫ぶ。次の瞬間、彼はまるでその言葉を待っていたとでも言わんばかりに口の端を吊り上げた。

　そしてたっぷりとタメを作り、観衆に見せつけるようにやれやれと溜め息を吐いた。



「捨てるもなにも、最初から恋人にすることは出来ないと言っていただろう？　なのに、こんな悪事まで働くとは。……兄妹は結婚できないと知らなかったのか？」

「――はあっ!?」



　彼女の口から素っ頓狂な声が零れた。

　アリアドネがジークベルトに向けるのは家族愛であって恋愛感情ではない。そんなことはジークベルトも承知だったはずだ。なのに、急にそんなことを言い出すなんてと言葉を失った。



　だが、アリアドネからその反応を引き出すことこそが、ジークベルトの謀略だった。

　観衆は驚いた顔で沈黙するアリアドネを見て誤解する。彼女は、兄妹が結婚できないことを受け入れられず、片思いをこじらせて取り返しのつかない悪事を働いたのだ――と。

　こうして、アリアドネは歴代最高に恥ずかしい勘違い皇女として処刑された。







「――後悔した！　思いっ切り後悔したわ！　二度とお兄様なんて呼ぶもんか！　地獄で会ったら絶対にぶん殴ってやる！　……って、あれ？　私は処刑されたはずじゃ？」



　目覚めたのはベッドの上だった。

　窓辺から差し込む黄金色の夕日が、ハチミツで満たしたかのように寝室を染め上げる。そんな幻想的な空間で、周囲に人影はなく、私は寝ぼけ眼で天井を見上げていた。



（ま、まさか、あれが夢だったの!?）



　失笑の中で処刑されるという、このうえない羞恥を感じながらの最期を迎えた。それが夢だった。もう一度、あの恥ずかしい最期を迎えるのかと目の前が真っ暗になる。

　だけど、思わず顔を手で覆ったアリアドネは、その手の小ささに違和感を覚えた。



（……え？　これ、私の手だよね？）



　デビュタントを終えて美しく成長した、アリアドネの細く長い指先が心なしか小さくなっている。まるで、何年も時が戻ったかのように――



（――って、まさか!?）



　アリアドネはベッドから飛び降り、部屋にある姿見を目指して駆け出す。いつもと違う感覚に転んでしまうが、そのまま絨毯の上を這って姿見に縋り付いた。



　そこに映っているのは１０代半ばの少女。

　青みを帯びたプラチナブロンドに、アメシストのような瞳。レストゥール皇族の証とも言える宝石眼を持つその身は、若きころのアリアドネそのものだった。



「……なにこれ、子供の頃の私？　まさか……子供の頃に回帰したの？」



　信じられなくて顔をペタペタ触ってみるけれど、鏡に映る姿は自分と同じ動きをしている。



「夢じゃ……ない？　待って、本当に回帰したの？　じゃあ何歳に戻ったの!?」



　慌てて部屋の内装を見回す。



（紅いバラの一輪挿しを飾った花ビン……）



　アリアドネが１５歳になった日、誰かがこっそり飾ってくれたものだ。

　でもその花ビンは半日ほどしか存在していなかった。

　その理由は――



（アリアお母様が亡くなったからだ）



　忘れもしない。アリアドネが１５歳になって迎えた最初の朝。部屋に駆け込んで来た侍女の口から、母が亡くなったと聞かされた。

　花ビンを割ってしまったのは、その報告を受けたショックからだ。



　つまり、花ビンがこの部屋に存在したのは、誕生パーティーが終わった当日の夕方から、翌日の早朝までのあいだだけ。いまは夕方だから、母がなくなる前日ということになる。



「……待って。それが事実なら、黒歴史をなかったことに出来るんじゃない？」



　王子と出会ったのは、母が亡くなってしばらく経ったある日のことだ。絶望にくれていたアリアドネは、家族であることをほのめかすジークベルトに依存するようになった。

　そうして、迎えたのがあの結末。

　あの歴史に残るような黒歴史をなかったことに出来る。



（だけど油断は出来ないわ）



　ジークベルトに従った場合の結末は、その身を以て体験したばかりだ。だが、彼に逆らって生き残れる可能性は低い。なぜなら、彼女がレストゥールの名を冠する娘だから。



　かつて、レストゥール皇国という国があった。

　皇国は愚かにもグランヘイム国に戦争を仕掛け、返り討ちにあった。国は併合されて、皇族達も処刑された。だが、たった一人だけ、皇族の娘が生かされることとなった。

　その娘こそがアリアドネの母、アリアである。



　つまり、アリアドネは亡国の皇女と、皇国を滅ぼした国の王とのあいだに生まれた婚外子なのだ。皇女として認められてはいるが、貴族達からは腫れ物のように扱われている。

　そんな彼女が、次期国王と対立して生き残るのは至難の業だ。



（生き残るには後ろ盾が必要よ。でも、ジークベルト殿下に対抗できるのは……アルノルト殿下が旗印である、第一王子派くらいかしら？）



　回帰前の第一王子派は、ジークベルト率いる第二王子派に敗北している。

　だけど、そうなった最大の理由がアリアドネだ。彼女が手を下さずとも、誰かが同じことをする可能性は高いけれど、アリアドネは第二王子派の内情を誰よりも知っている。

　それどころか、アリアドネは紅の薔薇として社交界に君臨していた。ジークベルトのために身に付けた技術と知識、それにこれから起こる未来の記憶がある。

　第一王子派を味方に出来たなら、第二王子派に対抗することが出来る。



　黒歴史と後ろ暗い行動に塗れた真っ黒な人生をやり直し、今度はジークベルトに騙されたりしない、誰にも恥じることがない人生を歩むことが出来るはずだ。



（でも、それにはお母様が邪魔になるわ）



　アリアはアリアドネを愛してはくれなかった。アリアドネの名前を呼んだことすら数えるほどしかない。そのくせ娘を皇女宮に縛り付け、家庭教師による教育だけは厳しくおこなった。

　それも、ラファエル陛下の気を惹くためだけに。



　そんな彼女がいては、アリアドネは思うように動けない。

　だが、そのアリアも夜明けに自害する。

　このままなにもしなければ、アリアドネを縛る枷の一つがなくなる。



（そうよ。お母様が死んだってかまわないじゃない）



　当時のアリアドネは、お母様が自分を残して逝くはずはないと泣きじゃくった。

　だけど、遺書が見つかったことと、アリアが日頃から陛下の寵愛を得られないことを嘆いていたという、周囲の証言が得られたことで自殺と断定された。



　それから多くの月日が流れた。

　いまのアリアドネは、母の死なんてとっくに乗り越えている。

　それに、アリアドネがいくら愛を望んでも、母はそれに応えてくれなかった。ならば、アリアドネが母を見限ったとして、誰がそれを咎められるだろう。



（だから、だから私は――）



　アリアドネは鏡に映るその身を、母の面影を宿した自分を静かに見つめた。`;

const transcriptText = '歴史をなかったことに出来るんじゃない？」王子と出会ったのは母が亡くなってしばらく経ったある日のことだ絶望にくれていたアリアドネは家族であることをほのめかすジークベルトに依存するようになったそうして迎えたのがあの結末あの歴史に残るような黒歴史をなかったことに出来る（だけど油断は出来ないわ）ジークベルトに従った場合の結末はその身を以て体験したばかりだだが彼に逆らって生き残れる可能性は低いなぜなら彼女がレストゥールの名を冠する娘だからかつてレストゥール皇国という国があった皇国は愚かにもグランヘイム国に戦争を仕掛け返り討ちにあった国は併合されて皇族達も処刑されただがたった一人だけ皇族の娘が生かされることとなったその娘こそがアリアドネの母アリアであるつまりアリアドネは亡国の皇女と皇国を滅ぼした国の王とのあいだに生まれた婚外子なのだ皇女として認められてはいるが貴族達からは腫れ物のように扱われているそんな彼女が次期国王と対立して生き残るのは至難の業だ（生き残るには後ろ盾が必要よでもジークベルト殿下に対抗できるのは……アルノルト殿下が旗印である第一王子派くらいかしら？）回帰前の第一王子派はジークベルト率いる第二王子派に敗北しているだけどそうなった最大の理由がアリアドネだ彼女が手を下さずとも誰かが同じことをする可能性は高いけれどアリアドネは第二王子派の内情を誰よりも知っているそれどころかアリアドネは紅の薔薇として社交界に君臨していたジークベルトのために身に付けた技術と知識それにこれから起こる未来の記憶がある第一王子派を味方に出来たなら第二王子派に対抗することが出来る黒歴史と後ろ暗い行動に塗れた真っ黒な人生をやり直し今度はジークベルトに騙されたりしない誰にも恥じることがない人生を歩むことが出来るはずだ（でもそれにはお母様が邪魔になるわ）アリアはアリアドネを愛してはくれなかったアリアドネの名前を呼んだことすら数えるほどしかないそのくせ娘を皇女宮に縛り付け家庭教師による教育だけは厳しくおこなったそれもラファエル陛下の気を惹くためだけにそんな彼女がいてはアリアドネは思うように動けないだがそのアリアも夜明けに自害するこのままなにもしなければアリアドネを縛る枷の一つがなくなる（そうよお母様が死んだってかまわないじゃない）当時のアリアドネはお母様が自分を残して逝くはずはないと泣きじゃくっただけど遺書が見つかったこととアリアが日頃から陛下の寵愛を得られないことを嘆いていたという周囲の証言が得られたことで自殺と断定されたそれから多くの月日が流れたいまのアリアドネは母の死なんてとっくに乗り越えているそれにアリアドネがいくら愛を望んでも母はそれに応えてくれなかったならばアリアドネが母を見限ったとして誰がそれを咎められるだろう（だからだから私は）アリアドネは鏡に映るその身を母の面影を宿した自分を静かに見つめた歴史をなかったことに出来るんじゃない？」王子と出会ったのは母が亡くなってしばらく経ったある日のことだ絶望にくれていたアリアドネは家族であることをほのめかすジークベルトに依存するようになったそうして迎えたのがあの結末あの歴史に残るような黒歴史をなかったことに出来る（だけど油断は出来ないわ）ジークベルトに従った場合の結末はその身を以て体験したばかりだだが彼に逆らって生き残れる可能性は低いなぜなら彼女がレストゥールの名を冠する娘だからかつてレストゥール皇国という国があった皇国は愚かにもグランヘイム国に戦争を仕掛け返り討ちにあった国は併合されて皇族達も処刑されただがたった一人だけ皇族の娘が生かされることとなったその娘こそがアリアドネの母アリアであるつまりアリアドネは亡国の皇女と皇国を滅ぼした国の王とのあいだに生まれた婚外子なのだ皇女として認められてはいるが貴族達からは腫れ物のように扱われているそんな彼女が次期国王と対立して生き残るのは至難の業だ（生き残るには後ろ盾が必要よでもジークベルト殿下に対抗できるのは……アルノルト殿下が旗印である第一王子派くらいかしら？）回帰前の第一王子派はジークベルト率いる第二王子派に敗北しているだけどそうなった最大の理由がアリアドネだ彼女が手を下さずとも誰かが同じことをする可能性は高いけれどアリアドネは第二王子派の内情を誰よりも知っているそれどころかアリアドネは紅の薔薇として社交界に君臨していたジークベルトのために身に付けた技術と知識それにこれから起こる未来の記憶がある第一王子派を味方に出来たなら第二王子派に対抗することが出来る黒歴史と後ろ暗い行動に塗れた真っ黒な人生をやり直し今度はジークベルトに騙されたりしない誰にも恥じることがない人生を歩むことが出来るはずだ（でもそれにはお母様が邪魔になるわ）アリアはアリアドネを愛してはくれなかったアリアドネの名前を呼んだことすら数えるほどしかないそのくせ娘を皇女宮に縛り付け家庭教師による教育だけは厳しくおこなったそれもラファエル陛下の気を惹くためだけにそんな彼女がいてはアリアドネは思うように動けないだがそのアリアも夜明けに自害するこのままなにもしなければアリアドネを縛る枷の一つがなくなる（そうよお母様が死んだってかまわないじゃない）当時のアリアドネはお母様が自分を残して逝くはずはないと泣きじゃくっただけど遺書が見つかったこととアリアが日頃から陛下の寵愛を得られないことを嘆いていたという周囲の証言が得られたことで自殺と断定されたそれから多くの月日が流れたいまのアリアドネは母の死なんてとっくに乗り越えているそれにアリアドネがいくら愛を望んでも母はそれに応えてくれなかったならばアリアドネが母を見限ったとして誰がそれを咎められるだろう（だからだから私は）アリアドネは鏡に映るその身を母の面影を宿した自分を静かに見つめた歴史をなかったことに出来るんじゃない？」王子と出会ったのは母が亡くなってしばらく経ったある日のことだ絶望にくれていたアリアドネは家族であることをほのめかすジークベルトに依存するようになったそうして迎えたのがあの結末あの歴史に残るような黒歴史をなかったことに出来る（だけど油断は出来ないわ）ジークベルトに従った場合の結末はその身を以て体験したばかりだだが彼に逆らって生き残れる可能性は低いなぜなら彼女がレストゥールの名を冠する娘だからかつてレストゥール皇国という国があった皇国は愚かにもグランヘイム国に戦争を仕掛け返り討ちにあった国は併合されて皇族達も処刑されただがたった一人だけ皇族の娘が生かされることとなったその娘こそがアリアドネの母アリアであるつまりアリアドネは亡国の皇女と皇国を滅ぼした国の王とのあいだに生まれた婚外子なのだ皇女として認められてはいるが貴族達からは腫れ物のように扱われているそんな彼女が次期国王と対立して生き残るのは至難の業だ（生き残るには後ろ盾が必要よでもジークベルト殿下に対抗できるのは……アルノルト殿下が旗印である第一王子派くらいかしら？）回帰前の第一王子派はジークベルト率いる第二王子派に敗北しているだけどそうなった最大の理由がアリアドネだ彼女が手を下さずとも誰かが同じことをする可能性は高いけれどアリアドネは第二王子派の内情を誰よりも知っているそれどころかアリアドネは紅の薔薇として社交界に君臨していたジークベルトのために身に付けた技術と知識それにこれから起こる未来の記憶がある第一王子派を味方に出来たなら第二王子派に対抗することが出来る黒歴史と後ろ暗い行動に塗れた真っ黒な人生をやり直し今度はジークベルトに騙されたりしない誰にも恥じることがない人生を歩むことが出来るはずだ（でもそれにはお母様が邪魔になるわ）アリアはアリアドネを愛してはくれなかったアリアドネの名前を呼んだことすら数えるほどしかないそのくせ娘を皇女宮に縛り付け家庭教師による教育だけは厳しくおこなったそれもラファエル陛下の気を惹くためだけにそんな彼女がいてはアリアドネは思うように動けないだがそのアリアも夜明けに自害するこのままなにもしなければアリアドネを縛る枷の一つがなくなる（そうよお母様が死んだってかまわないじゃない）当時のアリアドネはお母様が自分を残して逝くはずはないと泣きじゃくっただけど遺書が見つかったこととアリアが日頃から陛下の寵愛を得られないことを嘆いていたという周囲の証言が得られたことで自殺と断定されたそれから多くの月日が流れたいまのアリアドネは母の死なんてとっくに乗り越えているそれにアリアドネがいくら愛を望んでも母はそれに応えてくれなかったならばアリアドネが母を見限ったとして誰がそれを咎められるだろう（だからだから私は）アリアドネは鏡に映るその身を母の面影を宿した自分を静かに見つめた';

export { text, transcriptText };
